Repository: m7cw5l/Net2Brain-App
Catalog: Net2Brain/Localizable.xcstrings
Source language: en
Languages: de

# view.fmri.visualize.title
source: Visualize fMRI data with image
de: fMRT Daten mit Bild visualisieren

# view.glossary.title
source: Glossary
de: Glossar

# view.history.title
source: past Experiments
de: vergangene Experimente

# view.image.select.title
source: Please select an image
de: Wähle bitte in Bild

# view.images.title
source: available images
de: verfügbare Bilder

# view.libraries.title
source: Libraries
de: Bibliotheken

# view.main.title
source: Welcome
de: Willkommen

# view.pipeline.dataset.images.title
source: Please select images
de: Wähle bitte Bilder aus

# view.pipeline.dataset.title
source: Select Dataset
de: Datensatz wählen

# view.pipeline.evaluation.chart.title
source: RSA Chart
de: RSA Diagramm

# view.pipeline.evaluation.title
source: Select Evaluation Type
de: Auswertungsart wählen

# view.pipeline.heatmap.title
source: Heatmap of Metric
de: Heatmap der Metrik

# view.pipeline.model.layer.title
source: Select ML Model Layers
de: Ebenen des ML Modells wählen

# view.pipeline.model.title
source: Select ML Model
de: ML Modell wählen

# view.pipeline.rdm.title
source: Select Distance Metric
de: Abstandsmetrik wählen

# view.roi.visualize.title
source: Visualize vertices
de: Hirnbereiche visualisieren
